tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'homebrew/bundle'
tap 'homebrew/dev-tools'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ack'
brew 'autoconf'
brew 'awscli'
brew 'xz'
brew 'checkbashisms'
brew 'cmake'
brew 'ctags'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'pkg-config'
brew 'libffi'
brew 'glib'
brew 'grc'
brew 'heroku-toolbelt'
brew 'hub'
brew 'icu4c'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'jansson'
brew 'jemalloc'
brew 'oniguruma'
brew 'jq'
brew 'launchdns'
brew 'openssl'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'readline'
brew 'sqlite'
brew 'libgda'
brew 'memcached'
brew 'pcre'
brew 'nginx'
brew 'node'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'rbenv-readline'
brew 'redis'
brew 'ssh-copy-id'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/elasticsearch17'
brew 'homebrew/versions/go13'
brew 'homebrew/versions/mysql56'
cask 'bittorrent-sync'
cask 'divvy'
cask 'dropbox'
cask 'fantastical'
cask 'flux'
cask 'github-desktop'
cask 'google-chrome'
cask 'licecap'
cask 'macvim'
cask '1password'
cask 'screenhero'
cask 'sequel-pro'
cask 'transmission'
cask 'viscosity'
